const global = {
    projects: "проекты",
    aboutme : "обо мне",
    I : "Привет, я Умарбек 👏",
    gtext : "Создание цифровых продуктов, брендов и опыта.",
    vtext : "Продуктовый дизайнер и визуальный разработчик в Сан-Франциско. Специализируюсь на UI/UX-дизайне, адаптивном веб-дизайне и визуальной разработке.",
    getintouch : "свяжитесь сам мной",
    Aboutsme : "Обо мне",
    myprojects : "мои проекты",
    order : "Заказать сайт",
    contacts : "контакты",
    message : "Новое сообщение для @",
    rule : "Чтобы заказать новый сайт, напишите свой номер или ник в Telegram в поле 1, а информацию о сайте, который вы хотите заказать, в поле 2.",
    ruleru : "как заполнить ?",
    tel : "никнейм по телефону или в телеграмме",
    mes : "послание",
    mess : "отправить сообщение",
    Info : "ЛИЧНАЯ ИНФОРМАЦИЯ",
    infodis : "Всем привет, я Улугбеков Умарбек, я фронтенд-программист, имею опыт создания сайтов более 1 года.",
    name : "возраст",
    period : "период",
    date : "дата",
    infancy : "младенчество",
    kindergarten : "детский сад" ,
    firstschool : "Начальная школа" ,
    highschool : "средняя школа" ,


}

export default global;